{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[NL]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[endofsong]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[NL]": 2,
      "[endofsong]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "¡": 102,
      "£": 103,
      "¦": 104,
      "©": 105,
      "¬": 106,
      "®": 107,
      "°": 108,
      "²": 109,
      "´": 110,
      "¶": 111,
      "·": 112,
      "¸": 113,
      "¹": 114,
      "»": 115,
      "¾": 116,
      "¿": 117,
      "Á": 118,
      "Â": 119,
      "Ã": 120,
      "É": 121,
      "Í": 122,
      "×": 123,
      "ß": 124,
      "à": 125,
      "á": 126,
      "â": 127,
      "ã": 128,
      "ä": 129,
      "ç": 130,
      "è": 131,
      "é": 132,
      "ê": 133,
      "í": 134,
      "ï": 135,
      "ñ": 136,
      "ò": 137,
      "ó": 138,
      "ô": 139,
      "ö": 140,
      "ø": 141,
      "ù": 142,
      "ú": 143,
      "ü": 144,
      "ý": 145,
      "Œ": 146,
      "œ": 147,
      "Š": 148,
      "š": 149,
      "ɔ": 150,
      "ɛ": 151,
      "ɲ": 152,
      "ˆ": 153,
      "˜": 154,
      "е": 155,
      "י": 156,
      "ṗ": 157,
      "​": 158,
      "–": 159,
      "—": 160,
      "‘": 161,
      "’": 162,
      "‚": 163,
      "“": 164,
      "”": 165,
      "„": 166,
      "†": 167,
      "…": 168,
      "‰": 169,
      "€": 170,
      "™": 171,
      "﻿": 172,
      "�": 173,
      "##m": 174,
      "##a": 175,
      "##l": 176,
      "##e": 177,
      "##s": 178,
      "##t": 179,
      "##o": 180,
      "##i": 181,
      "##n": 182,
      "##z": 183,
      "##y": 184,
      "##u": 185,
      "##d": 186,
      "##v": 187,
      "##r": 188,
      "##p": 189,
      "##c": 190,
      "##k": 191,
      "##b": 192,
      "##g": 193,
      "##E": 194,
      "##L": 195,
      "##Y": 196,
      "##h": 197,
      "##w": 198,
      "##x": 199,
      "##C": 200,
      "##-": 201,
      "##|": 202,
      "##[": 203,
      "##K": 204,
      "##f": 205,
      "##O": 206,
      "##U": 207,
      "##T": 208,
      "##H": 209,
      "##S": 210,
      "##I": 211,
      "##D": 212,
      "##ê": 213,
      "##q": 214,
      "##ú": 215,
      "##G": 216,
      "##3": 217,
      "##1": 218,
      "##0": 219,
      "##j": 220,
      "##N": 221,
      "##R": 222,
      "##V": 223,
      "##A": 224,
      "##ã": 225,
      "##8": 226,
      "##W": 227,
      "##B": 228,
      "##M": 229,
      "##P": 230,
      "##е": 231,
      "##(": 232,
      "##9": 233,
      "##è": 234,
      "##.": 235,
      "##é": 236,
      "##7": 237,
      "##6": 238,
      "##/": 239,
      "##!": 240,
      "##ô": 241,
      "##2": 242,
      "##?": 243,
      "##5": 244,
      "##": 245,
      "##4": 246,
      "##_": 247,
      "##*": 248,
      "##ï": 249,
      "##\"": 250,
      "##)": 251,
      "##<": 252,
      "##í": 253,
      "##,": 254,
      "##ó": 255,
      "##Ã": 256,
      "##·": 257,
      "##¶": 258,
      "##}": 259,
      "##X": 260,
      "##â": 261,
      "##J": 262,
      "##ö": 263,
      "##~": 264,
      "##¸": 265,
      "##ç": 266,
      "##Â": 267,
      "##{": 268,
      "##á": 269,
      "##F": 270,
      "##Z": 271,
      "##ɛ": 272,
      "##'": 273,
      "##:": 274,
      "##ß": 275,
      "##´": 276,
      "##™": 277,
      "##ñ": 278,
      "##>": 279,
      "##Q": 280,
      "##Œ": 281,
      "##=": 282,
      "##”": 283,
      "##…": 284,
      "##&": 285,
      "##ù": 286,
      "##+": 287,
      "##]": 288,
      "##ø": 289,
      "##`": 290,
      "##ä": 291,
      "##²": 292,
      "##“": 293,
      "##ý": 294,
      "##ɔ": 295,
      "##;": 296,
      "##﻿": 297,
      "##¦": 298,
      "##$": 299,
      "##ˆ": 300,
      "##š": 301,
      "##ü": 302,
      "###": 303,
      "##–": 304,
      "##à": 305,
      "##​": 306,
      "##¿": 307,
      "##\\": 308,
      "##’": 309,
      "##י": 310,
      "##£": 311,
      "##˜": 312,
      "##ò": 313,
      "##¹": 314,
      "##": 315,
      "##¡": 316,
      "##‘": 317,
      "##@": 318,
      "##É": 319,
      "##×": 320,
      "##%": 321,
      "##©": 322,
      "##¾": 323,
      "NL": 324,
      "##ou": 325,
      "##he": 326,
      "##in": 327,
      "you": 328,
      "the": 329,
      "##nd": 330,
      "##er": 331,
      "##on": 332,
      "##at": 333,
      "##ing": 334,
      "##an": 335,
      "##re": 336,
      "##ll": 337,
      "to": 338,
      "##ow": 339,
      "th": 340,
      "##ve": 341,
      "me": 342,
      "##ea": 343,
      "##me": 344,
      "##it": 345,
      "it": 346,
      "##ke": 347,
      "##or": 348,
      "##ee": 349,
      "##st": 350,
      "##ay": 351,
      "##ot": 352,
      "##et": 353,
      "##gh": 354,
      "##ut": 355,
      "on": 356,
      "in": 357,
      "my": 358,
      "##se": 359,
      "li": 360,
      "be": 361,
      "and": 362,
      "lo": 363,
      "##ck": 364,
      "##ver": 365,
      "##is": 366,
      "##ght": 367,
      "##ld": 368,
      "##es": 369,
      "of": 370,
      "##ar": 371,
      "your": 372,
      "##ome": 373,
      "that": 374,
      "st": 375,
      "You": 376,
      "And": 377,
      "##le": 378,
      "##ight": 379,
      "re": 380,
      "wh": 381,
      "ba": 382,
      "##id": 383,
      "##oo": 384,
      "kn": 385,
      "##--": 386,
      "##ake": 387,
      "##as": 388,
      "love": 389,
      "we": 390,
      ")[": 391,
      "##ust": 392,
      "ha": 393,
      "know": 394,
      "for": 395,
      "can": 396,
      "is": 397,
      "##ed": 398,
      "##ong": 399,
      "like": 400,
      "##ith": 401,
      "##ce": 402,
      "don": 403,
      "##ch": 404,
      "sh": 405,
      "all": 406,
      "wan": 407,
      "##ear": 408,
      "##ill": 409,
      "up": 410,
      "do": 411,
      "The": 412,
      "##om": 413,
      "##ir": 414,
      "##na": 415,
      "with": 416,
      "##ur": 417,
      "go": 418,
      "got": 419,
      "##hen": 420,
      "get": 421,
      "##ould": 422,
      "##ad": 423,
      "##en": 424,
      "ll": 425,
      "no": 426,
      "##au": 427,
      "so": 428,
      "##one": 429,
      "##un": 430,
      "just": 431,
      ",[": 432,
      "##ri": 433,
      "##ly": 434,
      "this": 435,
      "##by": 436,
      "##al": 437,
      "##ime": 438,
      "Th": 439,
      "what": 440,
      "##eah": 441,
      "##ra": 442,
      "##op": 443,
      "?[": 444,
      "ne": 445,
      "out": 446,
      "But": 447,
      "##ell": 448,
      "end": 449,
      "##own": 450,
      "oh": 451,
      "##th": 452,
      "##all": 453,
      "##ry": 454,
      "##ind": 455,
      "It": 456,
      "not": 457,
      "her": 458,
      "##ore": 459,
      "see": 460,
      "##ause": 461,
      "##her": 462,
      "](": 463,
      "##rou": 464,
      "##ain": 465,
      "want": 466,
      ".[": 467,
      "##----": 468,
      "##am": 469,
      "##eel": 470,
      "##od": 471,
      "ever": 472,
      "an": 473,
      "##ig": 474,
      "##of": 475,
      "##ic": 476,
      "wor": 477,
      "time": 478,
      "was": 479,
      "some": 480,
      "##song": 481,
      "endof": 482,
      "endofsong": 483,
      "We": 484,
      "al": 485,
      "now": 486,
      "down": 487,
      "ch": 488,
      "say": 489,
      "##ion": 490,
      "Wh": 491,
      "##ame": 492,
      "##way": 493,
      "##ive": 494,
      "hear": 495,
      "feel": 496,
      "ve": 497,
      "one": 498,
      "when": 499,
      "Oh": 500,
      "##ter": 501,
      "##out": 502,
      "baby": 503,
      "##ie": 504,
      "pl": 505,
      "##ide": 506,
      "he": 507,
      "rea": 508,
      "##ood": 509,
      "##eed": 510,
      "make": 511,
      "##rom": 512,
      "back": 513,
      "##eep": 514,
      "##fe": 515,
      "][": 516,
      "let": 517,
      "as": 518,
      "at": 519,
      "##ink": 520,
      "##uck": 521,
      "yeah": 522,
      "are": 523,
      "never": 524,
      "bl": 525,
      "way": 526,
      "##um": 527,
      "wanna": 528,
      "So": 529,
      "come": 530,
      "##ine": 531,
      "##nt": 532,
      "have": 533,
      "##ody": 534,
      "they": 535,
      "##een": 536,
      "gon": 537,
      "##il": 538,
      "##irl": 539,
      "but": 540,
      "la": 541,
      "##us": 542,
      "sa": 543,
      "##ge": 544,
      "every": 545,
      "##here": 546,
      "need": 547,
      "if": 548,
      "take": 549,
      "##ro": 550,
      "##im": 551,
      "there": 552,
      "##ok": 553,
      "she": 554,
      "##pp": 555,
      "Cause": 556,
      "##thing": 557,
      "##ct": 558,
      "When": 559,
      "cl": 560,
      "##ak": 561,
      "ain": 562,
      "from": 563,
      "If": 564,
      "##ess": 565,
      "##art": 566,
      "will": 567,
      "gonna": 568,
      "could": 569,
      "man": 570,
      "..": 571,
      "Don": 572,
      "sp": 573,
      "night": 574,
      "girl": 575,
      "think": 576,
      "right": 577,
      "heart": 578,
      "That": 579,
      "##urn": 580,
      "##and": 581,
      "##old": 582,
      "##itt": 583,
      "ro": 584,
      "day": 585,
      "##ead": 586,
      "##ate": 587,
      "##alk": 588,
      "ab": 589,
      "##oh": 590,
      "life": 591,
      "##igg": 592,
      "been": 593,
      "##end": 594,
      "here": 595,
      "##round": 596,
      "fa": 597,
      "look": 598,
      "##body": 599,
      "##ta": 600,
      "##ick": 601,
      "She": 602,
      "He": 603,
      "who": 604,
      "##ard": 605,
      "how": 606,
      "##ue": 607,
      "away": 608,
      "thing": 609,
      "##oy": 610,
      "good": 611,
      "##are": 612,
      "more": 613,
      "##ven": 614,
      "...": 615,
      "give": 616,
      "##ove": 617,
      "![": 618,
      "##ving": 619,
      "##nder": 620,
      "##--------": 621,
      "about": 622,
      "No": 623,
      "]'": 624,
      "##ound": 625,
      "##ere": 626,
      "ag": 627,
      "by": 628,
      "All": 629,
      "tell": 630,
      "Yeah": 631,
      "##sed": 632,
      "try": 633,
      "fl": 634,
      "too": 635,
      "My": 636,
      "wa": 637,
      "world": 638,
      "In": 639,
      "##ream": 640,
      "To": 641,
      "##ers": 642,
      "bet": 643,
      "##ang": 644,
      "##other": 645,
      "##ittle": 646,
      "keep": 647,
      "Just": 648,
      "##ss": 649,
      "##ap": 650,
      "##el": 651,
      "bre": 652,
      "##rough": 653,
      "ey": 654,
      "##ure": 655,
      "sl": 656,
      "Ba": 657,
      "Li": 658,
      "What": 659,
      "us": 660,
      "off": 661,
      "would": 662,
      "again": 663,
      "around": 664,
      "##hing": 665,
      "##ile": 666,
      "St": 667,
      "On": 668,
      "little": 669,
      "won": 670,
      "or": 671,
      "##ire": 672,
      "hand": 673,
      "tr": 674,
      "##lf": 675,
      "nigg": 676,
      "over": 677,
      "run": 678,
      "##iss": 679,
      "##ble": 680,
      "only": 681,
      "through": 682,
      "said": 683,
      "##ance": 684,
      "ya": 685,
      "This": 686,
      "##lly": 687,
      "##if": 688,
      "com": 689,
      "fuck": 690,
      "am": 691,
      "br": 692,
      "any": 693,
      "##ul": 694,
      "##ent": 695,
      "Now": 696,
      "still": 697,
      "em": 698,
      "##atch": 699,
      "shit": 700,
      "##be": 701,
      "Let": 702,
      "sw": 703,
      "##ough": 704,
      "had": 705,
      "bit": 706,
      "lea": 707,
      "##ast": 708,
      "our": 709,
      "did": 710,
      "call": 711,
      "Sh": 712,
      "long": 713,
      "##ose": 714,
      "##ist": 715,
      "Ever": 716,
      "where": 717,
      "##ree": 718,
      "de": 719,
      "There": 720,
      "##ade": 721,
      "them": 722,
      "light": 723,
      "##onight": 724,
      "##row": 725,
      "They": 726,
      "mind": 727,
      "home": 728,
      "##ways": 729,
      "boy": 730,
      "##ah": 731,
      "Baby": 732,
      "Every": 733,
      "eyes": 734,
      "better": 735,
      "##uch": 736,
      "##ip": 737,
      "##ol": 738,
      "##ite": 739,
      "were": 740,
      "play": 741,
      "##wn": 742,
      "turn": 743,
      "##oney": 744,
      "##ies": 745,
      "Some": 746,
      "fall": 747,
      "put": 748,
      "##ace": 749,
      "bel": 750,
      "cause": 751,
      "then": 752,
      "##ty": 753,
      "sc": 754,
      "##side": 755,
      "hold": 756,
      "##self": 757,
      "sm": 758,
      "find": 759,
      "##riend": 760,
      "head": 761,
      "wait": 762,
      "##ber": 763,
      "##ook": 764,
      "should": 765,
      "hard": 766,
      "##ack": 767,
      "con": 768,
      "than": 769,
      "wr": 770,
      "dream": 771,
      "en": 772,
      "why": 773,
      "##ag": 774,
      "##orn": 775,
      "'[": 776,
      "##ked": 777,
      "really": 778,
      "always": 779,
      "dr": 780,
      "##ew": 781,
      "stop": 782,
      "##day": 783,
      "cra": 784,
      "his": 785,
      "##to": 786,
      "gotta": 787,
      "##get": 788,
      "Be": 789,
      "le": 790,
      "##ull": 791,
      "live": 792,
      "tonight": 793,
      "sk": 794,
      "Like": 795,
      "Do": 796,
      "##ise": 797,
      "Ch": 798,
      "##ation": 799,
      "se": 800,
      "nigga": 801,
      "Can": 802,
      "##)[": 803,
      "##ish": 804,
      "##ock": 805,
      "##ft": 806,
      "##ant": 807,
      "him": 808,
      "##igh": 809,
      "things": 810,
      "##ild": 811,
      "##ice": 812,
      "bad": 813,
      "leave": 814,
      "talk": 815,
      "nothing": 816,
      "With": 817,
      "tw": 818,
      "show": 819,
      "much": 820,
      "friend": 821,
      "##ac": 822,
      "For": 823,
      "##ous": 824,
      "##fore": 825,
      "Come": 826,
      "pre": 827,
      "##our": 828,
      "start": 829,
      "belie": 830,
      "stay": 831,
      "##dy": 832,
      "##zy": 833,
      "ooh": 834,
      "##ds": 835,
      "##ave": 836,
      "##ond": 837,
      "##aking": 838,
      "under": 839,
      "##os": 840,
      "real": 841,
      "su": 842,
      "##ange": 843,
      "into": 844,
      "cry": 845,
      "...[": 846,
      "sun": 847,
      "##ool": 848,
      "##eet": 849,
      "mo": 850,
      "##ease": 851,
      "new": 852,
      "##ought": 853,
      "something": 854,
      "Is": 855,
      "even": 856,
      "gu": 857,
      "ex": 858,
      "##ark": 859,
      "##ms": 860,
      "##ther": 861,
      "made": 862,
      "##ever": 863,
      "name": 864,
      "rock": 865,
      "Your": 866,
      "these": 867,
      "believe": 868,
      "walk": 869,
      "Who": 870,
      "##ath": 871,
      "everything": 872,
      "part": 873,
      "face": 874,
      "##ity": 875,
      "##eop": 876,
      "##oom": 877,
      "##oll": 878,
      "sing": 879,
      "##eople": 880,
      "hop": 881,
      "care": 882,
      "##ting": 883,
      "pr": 884,
      "Got": 885,
      "Take": 886,
      "str": 887,
      "going": 888,
      "Love": 889,
      "high": 890,
      "da": 891,
      "gone": 892,
      "##ars": 893,
      "work": 894,
      "How": 895,
      "break": 896,
      "body": 897,
      "##ump": 898,
      "inside": 899,
      "alone": 900,
      "money": 901,
      "mean": 902,
      "stand": 903,
      "hur": 904,
      "happ": 905,
      "crazy": 906,
      "##ears": 907,
      "mine": 908,
      "bitch": 909,
      "##hh": 910,
      "feeling": 911,
      "Hey": 912,
      "beat": 913,
      "##ning": 914,
      "##vin": 915,
      "place": 916,
      "na": 917,
      "before": 918,
      "Ooh": 919,
      "##time": 920,
      "hands": 921,
      "Get": 922,
      "Well": 923,
      "##ouch": 924,
      "other": 925,
      "last": 926,
      "af": 927,
      "ma": 928,
      "##est": 929,
      "same": 930,
      "song": 931,
      "qu": 932,
      "ar": 933,
      "wo": 934,
      "##eal": 935,
      "fire": 936,
      "bu": 937,
      "##ady": 938,
      "##ass": 939,
      "dance": 940,
      "Where": 941,
      "##mber": 942,
      "di": 943,
      "##pl": 944,
      "change": 945,
      "##ma": 946,
      "free": 947,
      "old": 948,
      "##----------------": 949,
      "hey": 950,
      "\"[": 951,
      "own": 952,
      "thought": 953,
      "un": 954,
      "##che": 955,
      "people": 956,
      "Why": 957,
      "wrong": 958,
      "gl": 959,
      "side": 960,
      "another": 961,
      "##aybe": 962,
      "##oot": 963,
      "##ng": 964,
      "##pe": 965,
      "stre": 966,
      "left": 967,
      "pain": 968,
      "tri": 969,
      "rain": 970,
      "fight": 971,
      "Look": 972,
      "die": 973,
      "watch": 974,
      "bea": 975,
      "myself": 976,
      "without": 977,
      "Then": 978,
      "ass": 979,
      "hit": 980,
      "tra": 981,
      "##member": 982,
      "game": 983,
      "An": 984,
      "ah": 985,
      "move": 986,
      "##right": 987,
      "##anc": 988,
      "touch": 989,
      "gre": 990,
      "che": 991,
      "enough": 992,
      "fore": 993,
      "##ts": 994,
      "fly": 995,
      "##irst": 996,
      "pro": 997,
      "lost": 998,
      "##usic": 999,
      "##ne": 1000,
      "po": 1001,
      "Not": 1002,
      "##ub": 1003,
      "##atter": 1004,
      "sou": 1005,
      "burn": 1006,
      "best": 1007,
      "sky": 1008,
      "##per": 1009,
      "Tell": 1010,
      "ho": 1011,
      "done": 1012,
      "God": 1013,
      "kill": 1014,
      "##gether": 1015,
      "##xt": 1016,
      "##ash": 1017,
      "hot": 1018,
      "roll": 1019,
      "##mer": 1020,
      "##iz": 1021,
      "As": 1022,
      "told": 1023,
      "One": 1024,
      "##ug": 1025,
      "coming": 1026,
      "uh": 1027,
      "wish": 1028,
      "dis": 1029,
      "##ep": 1030,
      "##less": 1031,
      "##pen": 1032,
      "##ather": 1033,
      "has": 1034,
      "miss": 1035,
      "##ab": 1036,
      "bring": 1037,
      "true": 1038,
      "two": 1039,
      "##roke": 1040,
      "kiss": 1041,
      "fun": 1042,
      "might": 1043,
      "##son": 1044,
      "big": 1045,
      "##em": 1046,
      "##lp": 1047,
      "bot": 1048,
      "im": 1049,
      "wind": 1050,
      "dri": 1051,
      "##age": 1052,
      "car": 1053,
      "##ater": 1054,
      "door": 1055,
      "gr": 1056,
      "##rist": 1057,
      "together": 1058,
      "soul": 1059,
      "##ord": 1060,
      "##ud": 1061,
      "el": 1062,
      "cr": 1063,
      "first": 1064,
      "##hy": 1065,
      "friends": 1066,
      "Pl": 1067,
      "##ally": 1068,
      "##cause": 1069,
      "someone": 1070,
      "cold": 1071,
      "does": 1072,
      "mother": 1073,
      "##ory": 1074,
      "Say": 1075,
      "must": 1076,
      "##sh": 1077,
      "##ach": 1078,
      "nobody": 1079,
      "didn": 1080,
      "##les": 1081,
      "knew": 1082,
      "##ict": 1083,
      "co": 1084,
      "Go": 1085,
      "forever": 1086,
      "alright": 1087,
      "used": 1088,
      "war": 1089,
      "comes": 1090,
      "##asy": 1091,
      "dark": 1092,
      "came": 1093,
      "beaut": 1094,
      "broke": 1095,
      "##times": 1096,
      "sound": 1097,
      "##eak": 1098,
      "close": 1099,
      "',": 1100,
      "ready": 1101,
      "bout": 1102,
      "##ness": 1103,
      "remember": 1104,
      "lose": 1105,
      "top": 1106,
      "matter": 1107,
      "sleep": 1108,
      "##ling": 1109,
      "far": 1110,
      "hope": 1111,
      "ri": 1112,
      "bra": 1113,
      "please": 1114,
      "##uh": 1115,
      "##iful": 1116,
      "while": 1117,
      "##qu": 1118,
      "per": 1119,
      "hell": 1120,
      "##ount": 1121,
      "lear": 1122,
      "their": 1123,
      "Girl": 1124,
      "well": 1125,
      "found": 1126,
      "waiting": 1127,
      "act": 1128,
      "##uz": 1129,
      "street": 1130,
      "##ush": 1131,
      "##sten": 1132,
      "pret": 1133,
      "kind": 1134,
      "##amn": 1135,
      "looking": 1136,
      "smile": 1137,
      "round": 1138,
      "else": 1139,
      "mon": 1140,
      "Never": 1141,
      "##ff": 1142,
      "Or": 1143,
      "knows": 1144,
      "ask": 1145,
      "beg": 1146,
      "##fect": 1147,
      "Bl": 1148,
      "hurt": 1149,
      "words": 1150,
      "Give": 1151,
      "Make": 1152,
      "yo": 1153,
      "ride": 1154,
      "##aught": 1155,
      "goes": 1156,
      "##ings": 1157,
      "help": 1158,
      "blow": 1159,
      "days": 1160,
      "##oke": 1161,
      "##ses": 1162,
      "niggas": 1163,
      "##where": 1164,
      "##uth": 1165,
      "wonder": 1166,
      "Al": 1167,
      "##tin": 1168,
      "young": 1169,
      "gun": 1170,
      "gra": 1171,
      "rhy": 1172,
      "hea": 1173,
      "##ps": 1174,
      "##ix": 1175,
      "learn": 1176,
      "##ollow": 1177,
      "open": 1178,
      "trying": 1179,
      "its": 1180,
      "##iff": 1181,
      "music": 1182,
      "flo": 1183,
      "yourself": 1184,
      "##stand": 1185,
      "shot": 1186,
      "##ans": 1187,
      "next": 1188,
      "babe": 1189,
      "##oman": 1190,
      "times": 1191,
      "lone": 1192,
      "lights": 1193,
      "##mas": 1194,
      "##able": 1195,
      "##app": 1196,
      "blue": 1197,
      "sweet": 1198,
      "party": 1199,
      "See": 1200,
      "##ost": 1201,
      "whole": 1202,
      "those": 1203,
      "fre": 1204,
      "ad": 1205,
      "]\"": 1206,
      "##up": 1207,
      "lie": 1208,
      "slow": 1209,
      "##ntil": 1210,
      "many": 1211,
      "ph": 1212,
      "##ama": 1213,
      "beautiful": 1214,
      "Are": 1215,
      "cont": 1216,
      "late": 1217,
      "##ouse": 1218,
      "sec": 1219,
      "##ron": 1220,
      "heard": 1221,
      "line": 1222,
      "##ions": 1223,
      "Here": 1224,
      "kid": 1225,
      "##ery": 1226,
      "dreams": 1227,
      "Christ": 1228,
      "des": 1229,
      "##ort": 1230,
      "Keep": 1231,
      "getting": 1232,
      "fuckin": 1233,
      "##ane": 1234,
      "star": 1235,
      "hate": 1236,
      "##ork": 1237,
      "50": 1238,
      "seen": 1239,
      "town": 1240,
      "alive": 1241,
      "understand": 1242,
      "black": 1243,
      "lot": 1244,
      "pop": 1245,
      "##az": 1246,
      "##ful": 1247,
      "took": 1248,
      "lonely": 1249,
      "today": 1250,
      "sin": 1251,
      "##mor": 1252,
      "##ign": 1253,
      "Ain": 1254,
      "##ross": 1255,
      "woman": 1256,
      "strong": 1257,
      "danc": 1258,
      "white": 1259,
      "reason": 1260,
      "til": 1261,
      "living": 1262,
      "##unk": 1263,
      "##cked": 1264,
      "From": 1265,
      "Maybe": 1266,
      "save": 1267,
      "eh": 1268,
      "easy": 1269,
      "Put": 1270,
      "##ci": 1271,
      "child": 1272,
      "wall": 1273,
      "##ple": 1274,
      "##itch": 1275,
      "Re": 1276,
      "guess": 1277,
      "cri": 1278,
      "forget": 1279,
      "##ase": 1280,
      "##ia": 1281,
      "everybody": 1282,
      "##ank": 1283,
      "anything": 1284,
      "may": 1285,
      "morn": 1286,
      "after": 1287,
      "deep": 1288,
      "##fuck": 1289,
      "Sp": 1290,
      "!)[": 1291,
      "set": 1292,
      "air": 1293,
      "tre": 1294,
      "##bye": 1295,
      "win": 1296,
      "sure": 1297,
      "dead": 1298,
      "somebody": 1299,
      "happy": 1300,
      "Sl": 1301,
      "##ated": 1302,
      "ground": 1303,
      "##ress": 1304,
      "chance": 1305,
      "girls": 1306,
      "drop": 1307,
      "##ches": 1308,
      "Im": 1309,
      "bed": 1310,
      "##rol": 1311,
      "stra": 1312,
      "##ment": 1313,
      "sor": 1314,
      "Br": 1315,
      "Everybody": 1316,
      "till": 1317,
      "##amond": 1318,
      "makes": 1319,
      "prom": 1320,
      "##red": 1321,
      "room": 1322,
      "flow": 1323,
      "##pt": 1324,
      "##aa": 1325,
      "New": 1326,
      "##light": 1327,
      "bo": 1328,
      "sur": 1329,
      "listen": 1330,
      "Christmas": 1331,
      "Nigg": 1332,
      "low": 1333,
      "road": 1334,
      "wild": 1335,
      "##io": 1336,
      "Me": 1337,
      "Of": 1338,
      "ac": 1339,
      "##aw": 1340,
      "truth": 1341,
      "##ret": 1342,
      "pull": 1343,
      "ok": 1344,
      "diff": 1345,
      "##ny": 1346,
      "##now": 1347,
      "feels": 1348,
      "##der": 1349,
      "blood": 1350,
      "min": 1351,
      "Yes": 1352,
      "cut": 1353,
      "lover": 1354,
      "gave": 1355,
      "##umb": 1356,
      "Try": 1357,
      "dir": 1358,
      "happen": 1359,
      "wanted": 1360,
      "Boy": 1361,
      "floor": 1362,
      "each": 1363,
      "mad": 1364,
      "damn": 1365,
      "fast": 1366,
      "fine": 1367,
      "Feel": 1368,
      "##lt": 1369,
      "saw": 1370,
      "##ipp": 1371,
      "##og": 1372,
      "scream": 1373,
      "Even": 1374,
      "ap": 1375,
      "sea": 1376,
      "stars": 1377,
      "control": 1378,
      "##tle": 1379,
      "heaven": 1380,
      "lau": 1381,
      "once": 1382,
      "Man": 1383,
      "follow": 1384,
      "house": 1385,
      "##ary": 1386,
      "bright": 1387,
      "##ied": 1388,
      "goin": 1389,
      "perfect": 1390,
      "fin": 1391,
      "##ence": 1392,
      "##ummer": 1393,
      "fool": 1394,
      "##ired": 1395,
      "pray": 1396,
      "Fuck": 1397,
      "Un": 1398,
      "water": 1399,
      "##lo": 1400,
      "mag": 1401,
      "club": 1402,
      "differ": 1403,
      "##hind": 1404,
      "##outh": 1405,
      "diamond": 1406,
      "arms": 1407,
      "Will": 1408,
      "lay": 1409,
      "though": 1410,
      "thinking": 1411,
      "##orus": 1412,
      "##oment": 1413,
      "At": 1414,
      "##ared": 1415,
      "##gel": 1416,
      "full": 1417,
      "##gg": 1418,
      "shine": 1419,
      "##..": 1420,
      "broken": 1421,
      "catch": 1422,
      "Sometimes": 1423,
      "##int": 1424,
      "##mm": 1425,
      "Hold": 1426,
      "grow": 1427,
      "morning": 1428,
      "rap": 1429,
      "shake": 1430,
      "gi": 1431,
      "##ons": 1432,
      "red": 1433,
      "hair": 1434,
      "yes": 1435,
      "##ves": 1436,
      "running": 1437,
      "Sw": 1438,
      "moment": 1439,
      "##ket": 1440,
      "loving": 1441,
      "##ail": 1442,
      "##come": 1443,
      "loved": 1444,
      "dad": 1445,
      "shoot": 1446,
      "maybe": 1447,
      "rec": 1448,
      "drink": 1449,
      "years": 1450,
      "ear": 1451,
      "wit": 1452,
      "wake": 1453,
      "went": 1454,
      "tears": 1455,
      "couldn": 1456,
      "throw": 1457,
      "##akin": 1458,
      "breat": 1459,
      "meet": 1460,
      "gold": 1461,
      "##illion": 1462,
      "dra": 1463,
      "feet": 1464,
      "##ying": 1465,
      "eat": 1466,
      "goodbye": 1467,
      "Please": 1468,
      "Cl": 1469,
      "Ah": 1470,
      "hide": 1471,
      "gets": 1472,
      "fron": 1473,
      "rest": 1474,
      "until": 1475,
      "sit": 1476,
      "##ute": 1477,
      "Because": 1478,
      "##led": 1479,
      "falling": 1480,
      "Did": 1481,
      "pea": 1482,
      "chang": 1483,
      "##elt": 1484,
      "born": 1485,
      "##hes": 1486,
      "##hed": 1487,
      "##oooo": 1488,
      "mess": 1489,
      "both": 1490,
      "aw": 1491,
      "behind": 1492,
      "moon": 1493,
      "promise": 1494,
      "res": 1495,
      "##ey": 1496,
      "##ric": 1497,
      "cool": 1498,
      "##ich": 1499,
      "##ction": 1500,
      "?)[": 1501,
      "Uh": 1502,
      "##more": 1503,
      "##ins": 1504,
      "ball": 1505,
      "dar": 1506,
      "doing": 1507,
      "lead": 1508,
      "speak": 1509,
      "##oud": 1510,
      "sorry": 1511,
      "sad": 1512,
      "vo": 1513,
      "word": 1514,
      "met": 1515,
      "being": 1516,
      "along": 1517,
      "app": 1518,
      "##ze": 1519,
      "bus": 1520,
      "mir": 1521,
      "pass": 1522,
      "##icture": 1523,
      "laugh": 1524,
      "Turn": 1525,
      "##ohn": 1526,
      "bir": 1527,
      "##nce": 1528,
      "##ines": 1529,
      "count": 1530,
      "step": 1531,
      "La": 1532,
      "tried": 1533,
      "##ower": 1534,
      "mist": 1535,
      "Would": 1536,
      "##orm": 1537,
      "phone": 1538,
      "making": 1539,
      "eye": 1540,
      "##ung": 1541,
      "breath": 1542,
      "##ious": 1543,
      "takes": 1544,
      "##air": 1545,
      "##nin": 1546,
      "##\"[": 1547,
      "Nothing": 1548,
      "angel": 1549,
      "pie": 1550,
      "mouth": 1551,
      "##ier": 1552,
      "jump": 1553,
      "mid": 1554,
      "use": 1555,
      "fucking": 1556,
      "Out": 1557,
      "These": 1558,
      "##ize": 1559,
      "different": 1560,
      "tight": 1561,
      "##raid": 1562,
      "wants": 1563,
      "honey": 1564,
      "boys": 1565,
      "city": 1566,
      "less": 1567,
      "##iness": 1568,
      "soon": 1569,
      "Have": 1570,
      "##ph": 1571,
      "lips": 1572,
      "wouldn": 1573,
      "drive": 1574,
      "lies": 1575,
      "huh": 1576,
      ":[": 1577,
      "##man": 1578,
      "##ily": 1579,
      "sick": 1580,
      "summer": 1581,
      "front": 1582,
      "##aid": 1583,
      "sho": 1584,
      "##ready": 1585,
      "trust": 1586,
      "Only": 1587,
      "ring": 1588,
      "Everything": 1589,
      "motherfuck": 1590,
      "bull": 1591,
      "because": 1592,
      "John": 1593,
      "felt": 1594,
      "pri": 1595,
      "pretty": 1596,
      "##thin": 1597,
      "par": 1598,
      "million": 1599,
      "rel": 1600,
      "skin": 1601,
      "forg": 1602,
      "pick": 1603,
      "tea": 1604,
      "##ween": 1605,
      "##ating": 1606,
      "luck": 1607,
      "tired": 1608,
      "##morrow": 1609,
      "mama": 1610,
      "Any": 1611,
      "tomorrow": 1612,
      "half": 1613,
      "seems": 1614,
      "Cuz": 1615,
      "hang": 1616,
      "##sy": 1617,
      "comp": 1618,
      "sex": 1619,
      "##ones": 1620,
      "wast": 1621,
      "##ces": 1622,
      "##ob": 1623,
      "##hin": 1624,
      "##onna": 1625,
      "trou": 1626,
      "already": 1627,
      "Wa": 1628,
      "##co": 1629,
      "pay": 1630,
      "##und": 1631,
      "##anger": 1632,
      "##uff": 1633,
      "##cks": 1634,
      "##ape": 1635,
      "Chorus": 1636,
      "guy": 1637,
      "tast": 1638,
      "doesn": 1639,
      "past": 1640,
      "anymore": 1641,
      "nice": 1642,
      "very": 1643,
      "wasn": 1644,
      "straight": 1645,
      "##oc": 1646,
      "Run": 1647,
      "##dle": 1648,
      "los": 1649,
      "rem": 1650,
      "##ster": 1651,
      "pap": 1652,
      "fear": 1653,
      "##pin": 1654,
      "standing": 1655,
      "fill": 1656,
      "sign": 1657,
      "apart": 1658,
      "Back": 1659,
      "Before": 1660,
      "dancing": 1661,
      "Good": 1662,
      "##ote": 1663,
      "worry": 1664,
      "aint": 1665,
      "Gonna": 1666,
      "Yo": 1667,
      "yours": 1668,
      "##ife": 1669,
      "Won": 1670,
      "##ssed": 1671,
      "##ooh": 1672,
      "Ha": 1673,
      "##rew": 1674,
      "--": 1675,
      "picture": 1676,
      "feelin": 1677,
      "##my": 1678,
      "##vil": 1679,
      "##ror": 1680,
      "dou": 1681,
      "##thm": 1682,
      "blind": 1683,
      "Tw": 1684,
      "##not": 1685,
      "##pped": 1686,
      "dont": 1687,
      "started": 1688,
      "afraid": 1689,
      "since": 1690,
      "okay": 1691,
      "##ees": 1692,
      "..[": 1693,
      "##ched": 1694,
      "mar": 1695,
      "##yle": 1696,
      "conf": 1697,
      "##pect": 1698,
      "Wait": 1699,
      "ay": 1700,
      "##vor": 1701,
      "meant": 1702,
      "Tonight": 1703,
      "hum": 1704,
      "York": 1705,
      "fell": 1706,
      "wear": 1707,
      "clear": 1708,
      "second": 1709,
      "minute": 1710,
      "taking": 1711,
      "worth": 1712,
      "Right": 1713,
      "scared": 1714,
      "proble": 1715,
      "window": 1716,
      "pretend": 1717,
      "rhythm": 1718,
      "three": 1719,
      "says": 1720,
      "kick": 1721,
      "talking": 1722,
      "giving": 1723,
      "cur": 1724,
      "such": 1725,
      "year": 1726,
      "loves": 1727,
      "peace": 1728,
      "land": 1729,
      "clos": 1730,
      "expl": 1731,
      "breathe": 1732,
      "##umber": 1733,
      "tryin": 1734,
      "##ips": 1735,
      "Bet": 1736,
      "rid": 1737,
      "Time": 1738,
      "between": 1739,
      "fu": 1740,
      "nothin": 1741,
      "rhyme": 1742,
      "hood": 1743,
      "Show": 1744,
      "##sw": 1745,
      "Think": 1746,
      "##--------------------------------": 1747,
      "Hell": 1748,
      "fam": 1749,
      "yet": 1750,
      "##ition": 1751,
      "##uest": 1752,
      "##its": 1753,
      "gettin": 1754,
      "bar": 1755,
      "##ible": 1756,
      "plan": 1757,
      "Watch": 1758,
      "De": 1759,
      "reach": 1760,
      "att": 1761,
      "Call": 1762,
      "above": 1763,
      "king": 1764,
      "sch": 1765,
      "##osed": 1766,
      "river": 1767,
      "write": 1768,
      "trouble": 1769,
      "Was": 1770,
      "son": 1771,
      "knock": 1772,
      "While": 1773,
      "check": 1774,
      "tryna": 1775,
      "Dr": 1776,
      "taste": 1777,
      "##vy": 1778,
      "god": 1779,
      "supp": 1780,
      "##ib": 1781,
      "stick": 1782,
      "ins": 1783,
      "Life": 1784,
      "Shady": 1785,
      "wee": 1786,
      "somethin": 1787,
      "lookin": 1788,
      "##ha": 1789,
      "compl": 1790,
      "##iver": 1791,
      "##gs": 1792,
      "##reak": 1793,
      "nights": 1794,
      "mom": 1795,
      "col": 1796,
      "Hear": 1797,
      "te": 1798,
      "tear": 1799,
      "ed": 1800,
      "##sc": 1801,
      "everyone": 1802,
      "power": 1803,
      "##ian": 1804,
      "seem": 1805,
      "kids": 1806,
      "hig": 1807,
      "story": 1808,
      "##als": 1809,
      "hat": 1810,
      "##ets": 1811,
      "saying": 1812,
      "Lea": 1813,
      "smoke": 1814,
      "sen": 1815,
      "cuz": 1816,
      "rather": 1817,
      "##erve": 1818,
      "sometimes": 1819,
      "brother": 1820,
      "By": 1821,
      "Still": 1822,
      "##tain": 1823,
      "swear": 1824,
      "##ably": 1825,
      "##erse": 1826,
      "dick": 1827,
      "##ren": 1828,
      "##amp": 1829,
      "spend": 1830,
      "streets": 1831,
      "Know": 1832,
      "sn": 1833,
      "thr": 1834,
      "##iles": 1835,
      "##ope": 1836,
      "read": 1837,
      "holding": 1838,
      "Gotta": 1839,
      "daddy": 1840,
      "Music": 1841,
      "##ills": 1842,
      "##itting": 1843,
      "Wo": 1844,
      "loud": 1845,
      "Could": 1846,
      "##ining": 1847,
      "doo": 1848,
      "mot": 1849,
      "hearts": 1850,
      "magic": 1851,
      "Lo": 1852,
      "ru": 1853,
      "Af": 1854,
      "number": 1855,
      "suck": 1856,
      "buy": 1857,
      "sim": 1858,
      "ta": 1859,
      "##ner": 1860,
      "reg": 1861,
      "known": 1862,
      "blame": 1863,
      "Nigga": 1864,
      "##issed": 1865,
      "##ors": 1866,
      "##arm": 1867,
      "##oof": 1868,
      "answ": 1869,
      "niggaz": 1870,
      "Till": 1871,
      "##adio": 1872,
      "green": 1873,
      "crying": 1874,
      "Bitch": 1875,
      "Sing": 1876,
      "Too": 1877,
      "##==": 1878,
      "shad": 1879,
      "brain": 1880,
      "four": 1881,
      "ones": 1882,
      "knees": 1883,
      "Up": 1884,
      "ra": 1885,
      "##ester": 1886,
      "cou": 1887,
      "##ats": 1888,
      "##key": 1889,
      "stuck": 1890,
      "sold": 1891,
      "school": 1892,
      "gang": 1893,
      "##mit": 1894,
      "outside": 1895,
      "dec": 1896,
      "##urder": 1897,
      "##ards": 1898,
      "Nobody": 1899,
      "walking": 1900,
      "Rock": 1901,
      "fing": 1902,
      "super": 1903,
      "##ues": 1904,
      "##omb": 1905,
      "belong": 1906,
      "Sc": 1907,
      "send": 1908,
      "bang": 1909,
      "deal": 1910,
      "spin": 1911,
      "lives": 1912,
      "Ho": 1913,
      "##under": 1914,
      "begin": 1915,
      "##bably": 1916,
      "voice": 1917,
      "rise": 1918,
      "##most": 1919,
      "Stop": 1920,
      "calling": 1921,
      "called": 1922,
      "burning": 1923,
      "across": 1924,
      "Am": 1925,
      "Tr": 1926,
      "##ped": 1927,
      "cannot": 1928,
      "boom": 1929,
      "##ony": 1930,
      "dirty": 1931,
      "##land": 1932,
      "##cy": 1933,
      "##esterday": 1934,
      "key": 1935,
      "style": 1936,
      "##ude": 1937,
      "Stand": 1938,
      "turned": 1939,
      "hour": 1940,
      "men": 1941,
      "higher": 1942,
      "##anna": 1943,
      "anybody": 1944,
      "darling": 1945,
      "##adies": 1946,
      "##ousand": 1947,
      "Com": 1948,
      "##lin": 1949,
      "mistake": 1950,
      "##imme": 1951,
      "paper": 1952,
      "needs": 1953,
      "##ole": 1954,
      "build": 1955,
      "##ana": 1956,
      "##alked": 1957,
      "nowhere": 1958,
      "emp": 1959,
      "sy": 1960,
      "##uture": 1961,
      "chain": 1962,
      "space": 1963,
      "Lord": 1964,
      "##aster": 1965,
      "press": 1966,
      "Down": 1967,
      "Sm": 1968,
      "sat": 1969,
      "death": 1970,
      "push": 1971,
      "##friend": 1972,
      "chick": 1973,
      "faith": 1974,
      "flame": 1975,
      "hurts": 1976,
      "pus": 1977,
      "block": 1978,
      "caught": 1979,
      "##ching": 1980,
      "freak": 1981,
      "thousand": 1982,
      "upon": 1983,
      "spot": 1984,
      "middle": 1985,
      "Gu": 1986,
      "quest": 1987,
      "##iv": 1988,
      "ten": 1989,
      "##ray": 1990,
      "Looking": 1991,
      "dirt": 1992,
      "ill": 1993,
      "##oose": 1994,
      "playing": 1995,
      "##aces": 1996,
      "Another": 1997,
      "mirror": 1998,
      "Ab": 1999,
      "##oked": 2000,
      "##ows": 2001,
      "isn": 2002,
      "alb": 2003,
      "shoes": 2004,
      "bleed": 2005,
      "warm": 2006,
      "Our": 2007,
      "doll": 2008,
      "singing": 2009,
      "Stay": 2010,
      "Che": 2011,
      "whatever": 2012,
      "bat": 2013,
      "future": 2014,
      "##ica": 2015,
      "Le": 2016,
      "Mr": 2017,
      "almost": 2018,
      "comin": 2019,
      "cle": 2020,
      "int": 2021,
      "##lect": 2022,
      "single": 2023,
      "##night": 2024,
      "sayin": 2025,
      "fact": 2026,
      "##bb": 2027,
      "##head": 2028,
      "Amer": 2029,
      "##eas": 2030,
      "pen": 2031,
      "crack": 2032,
      "dist": 2033,
      "hom": 2034,
      "radio": 2035,
      "##no": 2036,
      "##uu": 2037,
      "breaking": 2038,
      "cand": 2039,
      "dress": 2040,
      "ret": 2041,
      "bitches": 2042,
      "album": 2043,
      "quick": 2044,
      "bott": 2045,
      "imp": 2046,
      "rich": 2047,
      "##anta": 2048,
      "changed": 2049,
      "cross": 2050,
      "##unt": 2051,
      "Black": 2052,
      "Hello": 2053,
      "sell": 2054,
      "become": 2055,
      "corn": 2056,
      "favor": 2057,
      "probably": 2058,
      "mic": 2059,
      "##ical": 2060,
      "##vers": 2061,
      "near": 2062,
      "##ppin": 2063,
      "clot": 2064,
      "track": 2065,
      "Under": 2066,
      "ce": 2067,
      "share": 2068,
      "Imma": 2069,
      "Cent": 2070,
      "outta": 2071,
      "thank": 2072,
      "mer": 2073,
      "whis": 2074,
      "Dre": 2075,
      "murder": 2076,
      "Remember": 2077,
      "Elt": 2078,
      "##ords": 2079,
      "band": 2080,
      "ways": 2081,
      "Elton": 2082,
      "doin": 2083,
      "yea": 2084,
      "shout": 2085,
      "Ya": 2086,
      "##hhhh": 2087,
      "cop": 2088,
      "den": 2089,
      "##cho": 2090,
      "##imb": 2091,
      "whoa": 2092,
      "doub": 2093,
      "human": 2094,
      "##mon": 2095,
      "Through": 2096,
      "most": 2097,
      "##neath": 2098,
      "ty": 2099,
      "!!": 2100,
      "Wanna": 2101,
      "keeps": 2102,
      "queen": 2103,
      "##ised": 2104,
      "##ned": 2105,
      "children": 2106,
      "People": 2107,
      "hoo": 2108,
      "point": 2109,
      "Said": 2110,
      "lady": 2111,
      "clou": 2112,
      "##igger": 2113,
      "##upid": 2114,
      "##reat": 2115,
      "walls": 2116,
      "dre": 2117,
      "hoes": 2118,
      "squ": 2119,
      "shame": 2120,
      "Play": 2121,
      "wide": 2122,
      "##mell": 2123,
      "##cent": 2124,
      "##onest": 2125,
      "against": 2126,
      "talkin": 2127,
      "Without": 2128,
      "##cial": 2129,
      "##elf": 2130,
      "##ift": 2131,
      "small": 2132,
      "piece": 2133,
      "##ried": 2134,
      "Se": 2135,
      "Want": 2136,
      "Someone": 2137,
      "Qu": 2138,
      "diamonds": 2139,
      "problem": 2140,
      "answer": 2141,
      "##irc": 2142,
      "enem": 2143,
      "woah": 2144,
      "cake": 2145,
      "cap": 2146,
      "nah": 2147,
      "everyday": 2148,
      "train": 2149,
      "edge": 2150,
      "##ina": 2151,
      "Something": 2152,
      "Always": 2153,
      "Bring": 2154,
      "business": 2155,
      "Fl": 2156,
      "Until": 2157,
      "##min": 2158,
      "##use": 2159,
      "##ither": 2160,
      "runnin": 2161,
      "great": 2162,
      "losing": 2163,
      "whe": 2164,
      "storm": 2165,
      "Unit": 2166,
      "##te": 2167,
      "stri": 2168,
      "anyone": 2169,
      "hello": 2170,
      "family": 2171,
      "Kiss": 2172,
      "vis": 2173,
      "funny": 2174,
      "bye": 2175,
      "leaving": 2176,
      "finally": 2177,
      "miles": 2178,
      "##ik": 2179,
      "lovin": 2180,
      "looks": 2181,
      "empty": 2182,
      "Int": 2183,
      "##ii": 2184,
      "inst": 2185,
      "sand": 2186,
      "harder": 2187,
      "five": 2188,
      "shut": 2189,
      "least": 2190,
      "sense": 2191,
      "After": 2192,
      "bur": 2193,
      "##ike": 2194,
      "treat": 2195,
      "Big": 2196,
      "Hea": 2197,
      "Talk": 2198,
      "hor": 2199,
      "spe": 2200,
      "telling": 2201,
      "ice": 2202,
      "heat": 2203,
      "closer": 2204,
      "clean": 2205,
      "boo": 2206,
      "yesterday": 2207,
      "##act": 2208,
      "carry": 2209,
      "walked": 2210,
      "##vel": 2211,
      "dog": 2212,
      "##eat": 2213,
      "##.[": 2214,
      "lucky": 2215,
      "Ay": 2216,
      "##wood": 2217,
      "##fl": 2218,
      "clothes": 2219,
      "Work": 2220,
      "hung": 2221,
      "six": 2222,
      "##br": 2223,
      "boot": 2224,
      "smell": 2225,
      "##ale": 2226,
      "rep": 2227,
      "forgive": 2228,
      "livin": 2229,
      "##une": 2230,
      "bump": 2231,
      "sight": 2232,
      "##ugg": 2233,
      "favorite": 2234,
      "pat": 2235,
      "hole": 2236,
      "pers": 2237,
      "watching": 2238,
      "Better": 2239,
      "circ": 2240,
      "##ual": 2241,
      "Ma": 2242,
      "crow": 2243,
      "danger": 2244,
      "dest": 2245,
      "Leave": 2246,
      "fake": 2247,
      "##dd": 2248,
      "##cket": 2249,
      "simple": 2250,
      "),": 2251,
      "heal": 2252,
      "snow": 2253,
      "##ison": 2254,
      "##irt": 2255,
      "##ountain": 2256,
      "del": 2257,
      "glass": 2258,
      "Two": 2259,
      "Been": 2260,
      "Ne": 2261,
      "self": 2262,
      "##illy": 2263,
      "ohh": 2264,
      "Listen": 2265,
      "earth": 2266,
      "Roll": 2267,
      "add": 2268,
      "##gn": 2269,
      "dreaming": 2270,
      "learned": 2271,
      "supposed": 2272,
      "Mar": 2273,
      "father": 2274,
      "##iet": 2275,
      "##aded": 2276,
      "##icked": 2277,
      "waste": 2278,
      "clouds": 2279,
      "Her": 2280,
      "##orty": 2281,
      "means": 2282,
      "Walk": 2283,
      "fr": 2284,
      "hust": 2285,
      "everywhere": 2286,
      "##ittin": 2287,
      "##ister": 2288,
      "songs": 2289,
      "mma": 2290,
      "##lcome": 2291,
      "##ping": 2292,
      "##ations": 2293,
      "kinda": 2294,
      "mm": 2295,
      "rapp": 2296,
      "wine": 2297,
      "##eady": 2298,
      "coll": 2299,
      "wings": 2300,
      "##erg": 2301,
      "steal": 2302,
      "##iday": 2303,
      "brand": 2304,
      "##sta": 2305,
      "##igure": 2306,
      "spit": 2307,
      "cock": 2308,
      "dear": 2309,
      "sce": 2310,
      "oce": 2311,
      "tree": 2312,
      "neck": 2313,
      "somewhere": 2314,
      "awake": 2315,
      "Na": 2316,
      "memor": 2317,
      "anim": 2318,
      "##olog": 2319,
      "fix": 2320,
      "Shake": 2321,
      "news": 2322,
      "disapp": 2323,
      "##shine": 2324,
      "darkness": 2325,
      "honest": 2326,
      "wis": 2327,
      "looked": 2328,
      "surv": 2329,
      "bomb": 2330,
      "yell": 2331,
      "##cc": 2332,
      "##ger": 2333,
      "##iling": 2334,
      "bigger": 2335,
      "esc": 2336,
      "##fin": 2337,
      "fair": 2338,
      "##read": 2339,
      "stupid": 2340,
      "##---": 2341,
      "##rap": 2342,
      "drug": 2343,
      "doubt": 2344,
      "##uj": 2345,
      "##iding": 2346,
      "birth": 2347,
      "explain": 2348,
      "10": 2349,
      "##ky": 2350,
      "##edom": 2351,
      "moving": 2352,
      "bust": 2353,
      "##ield": 2354,
      "thinkin": 2355,
      "drunk": 2356,
      "thoughts": 2357,
      "games": 2358,
      "Cal": 2359,
      "sear": 2360,
      "dope": 2361,
      "Though": 2362,
      "cho": 2363,
      "##itten": 2364,
      "twice": 2365,
      "##undred": 2366,
      "Little": 2367,
      "Til": 2368,
      "case": 2369,
      "##vail": 2370,
      "memories": 2371,
      "Money": 2372,
      "pol": 2373,
      "##ced": 2374,
      "##ks": 2375,
      "##ots": 2376,
      "loose": 2377,
      "##allow": 2378,
      "twist": 2379,
      "missing": 2380,
      "##ujah": 2381,
      "##ect": 2382,
      "##esus": 2383,
      "ref": 2384,
      "Somebody": 2385,
      "dust": 2386,
      "foot": 2387,
      "sile": 2388,
      "##vis": 2389,
      "##atur": 2390,
      "feelings": 2391,
      "box": 2392,
      "Move": 2393,
      "sent": 2394,
      "##bo": 2395,
      "lil": 2396,
      "hall": 2397,
      "##iew": 2398,
      "quit": 2399,
      "imag": 2400,
      "id": 2401,
      "ind": 2402,
      "tem": 2403,
      "##ming": 2404,
      "thunder": 2405,
      "##omen": 2406,
      "Dad": 2407,
      "Hit": 2408,
      "##host": 2409,
      "##med": 2410,
      "Throw": 2411,
      "places": 2412,
      "sug": 2413,
      "exc": 2414,
      "flying": 2415,
      "ahead": 2416,
      "fat": 2417,
      "Niggas": 2418,
      "mis": 2419,
      "woo": 2420,
      "##gin": 2421,
      "##how": 2422,
      "turning": 2423,
      "##ually": 2424,
      "choose": 2425,
      "safe": 2426,
      "Con": 2427,
      "Ex": 2428,
      "fit": 2429,
      "wife": 2430,
      "##unch": 2431,
      "##ilt": 2432,
      "wrote": 2433,
      "Jesus": 2434,
      "pas": 2435,
      "##rought": 2436,
      "mov": 2437,
      "fucked": 2438,
      "worst": 2439,
      "Should": 2440,
      "crowd": 2441,
      "##vailable": 2442,
      "figure": 2443,
      "##ince": 2444,
      "played": 2445,
      "##ealous": 2446,
      "cover": 2447,
      "ob": 2448,
      "Whate": 2449,
      "Does": 2450,
      "hundred": 2451,
      "pour": 2452,
      "##oe": 2453,
      "med": 2454,
      "needed": 2455,
      "dem": 2456,
      "corner": 2457,
      "Whatever": 2458,
      "rush": 2459,
      "##ial": 2460,
      "hero": 2461,
      "bee": 2462,
      "bri": 2463,
      "bones": 2464,
      "ser": 2465,
      "##ten": 2466,
      "bottle": 2467,
      "finger": 2468,
      "table": 2469,
      "lift": 2470,
      "state": 2471,
      "shining": 2472,
      "pride": 2473,
      "secret": 2474,
      "ocean": 2475,
      "Lay": 2476,
      "##elujah": 2477,
      "##ention": 2478,
      "fighting": 2479,
